tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
tap "stripe/stripe-cli"
tap "uptech/oss"
brew "awscli"
brew "freetype"
brew "pcre"
brew "glib"
brew "ctags"
brew "dialog"
brew "unbound"
brew "lame"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "git"
brew "jasper"
brew "netpbm"
brew "graphviz"
brew "hub"
brew "jq"
brew "libpq"
brew "libsodium"
brew "libxml2"
brew "mas"
brew "n"
brew "neovim"
brew "node", link: false
brew "perl"
brew "pgcli"
brew "postgresql", restart_service: true
brew "postgresql@11"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "ruby"
brew "selenium-server-standalone"
brew "the_silver_searcher"
brew "tmux"
brew "watchman"
brew "wimlib"
brew "youtube-dl"
brew "heroku/brew/heroku"
brew "puma/puma/puma-dev"
brew "stripe/stripe-cli/stripe"
brew "uptech/oss/alt"
cask "brave-browser"
cask "caffeine"
cask "charles"
cask "choosy"
cask "chromedriver"
cask "cyberduck"
cask "discord"
cask "dupeguru"
cask "eloston-chromium"
cask "firefox"
cask "font-fira-code"
cask "forecast"
cask "google-chrome"
cask "gpg-suite"
cask "iina"
cask "keyboard-cleaner"
cask "kitty"
cask "loom"
cask "monitorcontrol"
cask "ngrok"
cask "openemu"
cask "postico"
cask "postman"
cask "rowanj-gitx"
cask "skype"
cask "tiles"
cask "transmission"
cask "tripmode"
mas "1Password 7", id: 1333542190
mas "Be Focused", id: 973134470
mas "Developer", id: 640199958
mas "Duplicate Photos Fixer Pro", id: 963642514
mas "NepTunes", id: 1006739057
mas "Numbers", id: 409203825
mas "Poolside FM", id: 1514817810
mas "Shush", id: 496437906
mas "Slack", id: 803453959
mas "Surfshark", id: 1437809329
mas "ToothFairy", id: 1191449274
mas "Tweetbot", id: 557168941
mas "Xcode", id: 497799835
